/* Localized versions of Info.plist keys */CFBundleName = "Speech Synthesizer";CFBundleShortVersionString = "1.0.0";CFBundleGetInfoString = "Speech Synthesizer version 1.0.0, Copyright 2025 miyako.";